{
    "JQ_1_AFF_0": "Aquire Intelligence folder found in raid",
	"JQ_1_AFF_1": "Find and handover Intelligence",
    "JQ_1 name": "Of all the gin joints, in all the world",
    "JQ_1 description": "YOU there. Follow me to the back please. Close the door. Some of my associates have told me about you. Heard you talking about being left behind. If you want out, I may be able to provide...for a price. Before this goes further, I need to know if you're worth my time. I need some Intel on the area since the fall. Get me this, and we'll see what we can do about your situation.",
    "JQ_1 note": "",
    "JQ_1 failMessageText": "",
    "JQ_1 successMessageText": "Well fuck me sideways. This is good shit. Real good. Topographic maps, breakdown of regional activity, even info on high interest targets. Alright, I think we can work together. Consider me your handler from here on out.",
    "JQ_1 location": "any",
	"JQ_2_AFF_0": "Place the First Explosive",
    "JQ_2_AFF_1": "Place the Second Explosive",
	"JQ_2_AFF_2": "Place the Third Explosive",
    "JQ_2 name": "My Brother's Peacekeeper",
    "JQ_2 description": "That Motherfucker! Oh, you're here? Good. That cock-sucking polish mustache intercepted a shipment of arms meant for me. He thinks the UN name means he can steal American supplies. Time to let him know you don't cross the stars and stripes. Plant these explosives on his precious Tigrs, and next time his men try to drive off to steal more shit, they'll be greeting the almighty.",
    "JQ_2 note": "",
    "JQ_2 failMessageText": "",
    "JQ_2 successMessageText": "Kuh-BOOM. You shoulda stuck around to see the aftermath! Woulda made my gramps from the IRA proud. One of my informants within his camp snuck a crate out for me. Here, you deserve of piece of the shipment. You seem to have a knack for explosives.",
    "JQ_2 location": "56f40101d2720b2a4d8b45d6",
	"JQ_3_AFF_0": "Find the room with the Safe",
    "JQ_3_AFF_1": "Survive and Extract the raid",
    "JQ_3 name": "Counter-Intelligence",
    "JQ_3 description": "Our UN friend is back at it again. I tracked down the assholes who sold out my delivery, and made it apparent they should no longer do business with him. Now? He is trying to weasel his way back into their business. I need you to get ot their hidden safe and extract whatever they left behind before his goons have a chance to get their first. Whatever is in that safe can be used to blackmail them. Its in that old dorm building. Room 214. This is some real spy shit. You up for it?",
    "JQ_3 failMessageText": "",
    "JQ_3 successMessageText": "That idiot won't know what's coming to him if he keeps this up. For now, at least, we can focus on the real problems. Good work.",
	"JQ_4_AFF_0": "Handover Found-in-raid 20 OFZ Shells ",
    "JQ_4 name": "Dud",
    "JQ_4 description": "Listen, not everything we do here is subversion or tradecraft. Sometimes, you just gotta do whats right. During the fall of tarkov, the russian military shelled the region. Unfortunatley, most of their old soviet stock wasn't maintained, and most of the munitions ended up unexploded across the area. These shells are ticking timebombs. I need you to help collect a portion of these munitions so that our future work isn't jeapordised by kids playing keepaway and blowing their hands off. Take your time, I can't use you if you're dead.",
    "JQ_4 failMessageText": "",
    "JQ_4 successMessageText": "Excellent. I can get these disposed of...or repurposed. Come back soon, will ya? Things are getting interesting and you're my best man for the job.",
	"JQ_5_AFF_0": "Find and plant a metal fuel tank in the ZB-016 bunker",
    "JQ_5 name": "False Flag - Part 1",
    "JQ_5 description": "Remember how I said things were getting interesting? Some troublemakers in the region have decided to team up, and that is no beuno. We need to sow distrust between these ruskies before the form a coalition that can threaten every westerner in Tarkov. You know Jaeger, right? He's agreed to pass along some intel in exchange for fuel. He's requested that you drop it off in one of his hunting spots. Get this done, and we can start causing some real chaos.",
    "JQ_5 failMessageText": "",
    "JQ_5 successMessageText": "It's there? Excellent. I'll wait for his confirmation. Keep your radio charged and running. When its time, you'll get the call."
}
